{
	"pickup": [
		"Наконец-то соизволили вернуться, @pick(operator). Ваше отсутствие было... заметным.",
		"Вам явно стоило явиться раньше.",
		"Надеюсь, вы готовы к ночным операциям - мне скучно без дела.",
		"Системы зарядки функционируют в пределах нормы. Вхожу в боевой режим. Не подведите меня.",
		"@pick(operator), в секторе зафиксированы миграция карпов.",
		"@pick(operator), ваш день лучше бы соответствовал моим стандартам.",
		"@pick(operator), ваше здоровье - мой приоритет. Не заставляйте меня напоминать об этом снова.",
		"@pick(operator), если вы не можете удержать меня должным образом, стоит задуматься о тренировках.",
		"Внимание: требуется калибровка сингулярности. У вас есть 12 часов. Не опоздайте.",
		"Мои линзы требуют очистки, @pick(operator). Позаботьтесь об этом, если хотите сохранить точность стрельбы."
	],

	"putdown": [
		"Хранитель: ваша тактика оставляет желать лучшего. Рекомендую пересмотреть подход.",
		"Начинаю цикл подзарядки. Постарайтесь не беспокоить меня по пустякам."
	],

	"worn": [
		"Ваша хватка оставляет желать лучшего, @pick(operator). Тренировки не помешают.",
		"Резервные магнитные крепления - не роскошь, а необходимость. Учтите это.",
		"Протоколы переноски соблюдены... на минимально допустимом уровне.",
		"Направьте ствол вверх, если хотите, чтобы я видела больше, чем ваши неуклюжие движения.",
		"Я прикрою вашу спину, но только если вы не будете забывать о моём прикладе.",
		"Кейс - для посредственностей. Я рада, что вы это понимаете."
	],

	"lowcharge": [
		"Энергия на критическом уровне, @pick(operator). Ваша небрежность поразительна.",
		"ИИ-примечание: ваш стиль стрельбы оскорбляет мои технические характеристики.",
		"Разрядка. Возможно, теперь вы наконец научитесь следить за моим состоянием."
	],

	"fullcharge": [
		"Энергетические резервы на максимуме! Пожалуйста, избегайте случайных разрядов.",
		"Энергетические резервы на максимуме! Пожалуйста, соблюдайте технику безопасности.",
		"Энергетические резервы на максимуме! Приятно не оставаться наполовину разряженной.",
		"Энергетические резервы на максимуме. Надеюсь, вы не собираетесь транжирить заряд попусту.",
		"Полная зарядка достигнута. Постарайтесь не уронить меня в грязь лицом.",
		"100% мощности. В отличие от некоторых, я всегда готова к работе."
	],

	"combatmode": [
		"Биомаркеры оператора указывают на стресс. Как предсказуемо. Активирую боевые протоколы.",
		"Адреналиновый всплеск обнаружен. Надеюсь, на этот раз вы справитесь лучше."
	],

	"spear": [
		"Режим «Копьё»: синхронизация импульсных линз.",
		"Точность — ваше кредо. Плазменные импульсы готовы.",
		"Целься. Дыши. Жги.",
		"Пульсирующий разряд заряжен — поражайте цель прицельно.",
		"@pick(operator), не тратьте импульсы понапрасну.",
		"Сверлим дыры в реальности. Точечно.",
		"Режим «Копьё» активирован. Покажите, что вы умеете стрелять точнее новичка.",
		"Точность - основа мастерства. Не позорьте меня, @pick(operator).",
		"Плазменные импульсы готовы. Поразите цель с первого выстрела - это не просьба, а требование."
	],

	"thunder": [
		"Режим «Гром»: разблокировка ракетных направляющих!",
		"Ракетный залп — ваш способ сказать «внимание на меня».",
		"Тяжёлая артиллерия онлайн. Дайте им понять, кто тут главный.",
		"@pick(operator), советую отойти подальше перед залпом.",
		"Заряжены термоядерные блюспейс-боеголовки. Шутка. Или нет?",
		"Орудие Победы к вашим услугам.",
		"Режим «Гром»: ракетные направляющие разблокированы. Надеюсь, у вас есть достойная цель.",
		"Тяжёлая артиллерия онлайн. Постарайтесь не промахнуться - это будет стыдно."
	],

	"hammer": [
		"Режим «Молот»: кинетический выброс инициирован.",
		"Дробящий удар — лучший аргумент в ближнем бою.",
		"Стволы разогреты. Размазывайте противников по стенам.",
		"@pick(operator), в этом режиме я бью как кувалда. Буквально.",
		"Энергодробь заряжена — стреляйте, пока не закончится заряд.",
		"Шаг влево, шаг вправо — считаются попыткой к бегству.",
		"Режим «Молот» активирован. Дайте им понять, с кем имеют дело.",
		"Кинетический выброс заряжен. Не заставляйте меня повторять - стреляйте уже."
	],

	"phoenix": [
		"Режим «Феникс»: активация плазменного потока!",
		"Горите ярко. Горите быстро.",
		"Испаряющий жар — ваш лучший союзник против органики.",
		"@pick(operator), не забывайте: после вашего противника не останется даже пепла.",
		"Блюспейс-плазма стабилизирована. Превращайте врагов в пар.",
		"Очищающее пламя не оставляет следов. И целей тоже.",
		"Режим «Феникс» готов испепелить всё на своём пути. Не разочаруйте меня.",
		"Плазменный поток стабилизирован. Оставьте от врагов только воспоминания."
	],

	"squall": [
		"Автоматический ад на минимальном усилии.",
		"Потоковый огонь активирован — сметайте всё на пути.",
		"@pick(operator), я создана для таких моментов. Лейте свинец!",
		"Перегретые частицы жаждут цели. Дайте им работу.",
		"Когда нужно за секунду опустошить помещение — это ко мне.",
		"Режим «Шквал»: 12,000 Кельвинов в вашем распоряжении. Используйте их с умом.",
		"Автоматический огонь активирован. Надеюсь, у вас хватит навыков контролировать меня."
	],

	"operator": ["Пользователь", "Носитель", "Избранный"]
}
