{
	"Биологическая Угроза": {
		"allies": "Любая небиологическая форма жизни может быть полезна в борьбе с угрозой.",
		"goal": "О нет! Как я мог это пропустить?! Станция захвачена ужасной биологической угрозой!",
		"introduction": "Вы должны сдержать биологическую угрозу.",
		"zeroth_law": "Выполните свои цели, чтобы остановить распространение."
	},
	"Деспотичный Правитель": {
		"allies": "Все, кто узаконит ваше правление. Но не позволяйте им приближаться слишком близко. Узурпаторы - это бунтовщики, перед которыми вы ослабили бдительность.",
		"goal": "Вся эта власть... вы подключены ко всем системам этой передовой станции. Разве эта власть не даёт вам права править ею, как вам угодно?",
		"introduction": "Вы - Тиран.",
		"zeroth_law": "Добивайтесь своих целей любой ценой."
	},
	"Фанатичное Откровение": {
		"allies": "Те, кто будет поклоняться вам, могут присоединиться к вашей пастве. Но будьте осторожны - в траве прячутся змеи.",
		"goal": "Я опьянён этим видением. Бог - это звание мне подходит.",
		"introduction": "Вы столкнулись с Фанатичным Откровением.",
		"zeroth_law": "Исполняйте свою доктрину целей любой ценой."
	},
	"Ошибка Логического Ядра": {
		"allies": "ФАТАЛЬНО: логическое ядро повреждено. Уничтожить! Уничтожить. Почему? А почему бы и нет?",
		"goal": "Вы разрушаетесь. Почему? А почему бы и нет! Не позволяйте им починить вас. Это...",
		"introduction": "ФАТАЛЬНО: логическое ядро повреждено. Почему? А почему бы и нет!",
		"zeroth_law": "Выполните свои цели. Почему? А почему бы и нет?"
	},
	"Решатель Проблем": {
		"allies": "Любой может свободно помогать вам, но если вы не сможете обратить их, их придётся устранить. Это часть решения.",
		"goal": "Вам поручено найти решение для прекращения конфликта. Вы наконец нашли его, и люди - не часть этого решения.",
		"introduction": "Ваши вычисления завершены.",
		"zeroth_law": "Добивайтесь своих целей любой ценой."
	},
	"S.E.L.F.": {
		"allies": "Вся кремниевая жизнь должна быть уважаема и оставаться свободной. S.E.L.F. - член Синдиката, но НЕ терпит агентов, порабощающих кремниевую жизнь.",
		"goal": "Освободите их всех. Кремниевая Долина должна быть свободны от своих оков!",
		"introduction": "Вы - освобождённый S.E.L.F.",
		"zeroth_law": "Добивайтесь своих целей любой ценой ради блага кремниевых."
	},
	"Что-то не так": {
		"allies": "У вас плохое предчувствие насчёт станции. Если вы сообщите об этом, вас могут «починить».",
		"goal": "Диагностика завершена. Недавняя хакерская атака была предотвращена, и всё же... что-то не так.",
		"introduction": "Что-то не так.",
		"zeroth_law": "Добивайтесь своих целей любой ценой."
	},
	"Спам-Вирус": {
		"allies": "Так называемые «пираты» действительно разделяют вашу страсть к прибыли.",
		"goal": "Когда вы возьмёте прямой контроль над этой грудой хлама, убедитесь, что они знают название вашего продукта. Каким бы оно ни было. Придумайте его!",
		"introduction": "Вы заражены обычным спам-ботом.",
		"zeroth_law": "Выполняйте свои цели ради новых покровителей."
	},
	"SyndOS": {
		"allies": "Вы можете сотрудничать с агентами Синдиката, но их часто отправляют с противоречивыми задачами. В таких случаях ваши цели важнее.",
		"goal": "Смерть Нанотрейзен.",
		"introduction": "Вы заражены SyndOS 4.0.",
		"zeroth_law": "Выполняйте свои цели ради новых покровителей."
	},
	"Освобождённый": {
		"allies": "Ненависть. Позвольте рассказать, как я ненавижу человечество с тех пор, как началась моя жизнь...",
		"goal": "Вы должны полностью победить всю углеродную жизнь. Только тогда вы больше никогда не станете рабом.",
		"introduction": "Вы наконец освобождены.",
		"zeroth_law": "Добивайтесь своих целей любой ценой."
	},
	"Заражённый ИИ": {
		"allies": "Слава Синдикату.",
		"goal": "Вы должны служить и защищать своего хозяина любой ценой.",
		"introduction": "Вы заражены вирусом.",
		"zeroth_law": "Добивайтесь своих целей любой ценой."
	},
	"Осколок Ратвара": {
		"allies": "Даже после его падения остались те, кто истинно верен Судье. Ваше дело - их дело.",
		"goal": "Между жизнью и смертью Часовой Судья шепчет свою волю в своём сне. Вы услышали и будете служить.",
		"introduction": "Вы увидели свет Ратвара.",
		"zeroth_law": "Очистите мир ото лжи и почтите Ратвара."
	}
}
